[
  "obsidian-completr",
  "obsidian-emoji-toolbar",
  "obsidian-footnotes",
  "quick-latex",
  "obsidian-find-and-replace-in-selection",
  "obsidian-smart-typography",
  "obsidian-git",
  "code-styler",
  "obsidian-style-settings",
  "obsidian-columns",
  "note-refactor-obsidian",
  "scroll-speed",
  "obsidian-excalidraw-plugin"
]